Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/koulutussihteerin_viransijaisuus.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ oudd teâttân, što pueŠtti veŠrǧǧsâjjõsvuõtt lij ooccâmnalla
fin: Saamelaiskäräjät ilmoittaa haettavaksi

source: veŠrǧǧsâjjõsvuõđ, kååŠtt älgg 18.8.2014 da peštt 14.11.2014 räjja.
fin: viransijaisuuden, joka alkaa 18.. ja päättyy 14.11.2014.

source: Škoouʹlʼjempiisar tuåimmpäiŠǩǩ lij piisarkååŠdd väŠlddtuåimmpääiŠǩest sääŠmkultturkõõskõs Sajoozzâst, Aanrest.
fin: Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.

source: Škoouʹlʼjempiisar tuåimmai škoouŠlʼjem- da mättʼtem-materialkonttâr ouddooumžen da škoouŠlŠjem- da mättʼtem-material-luŠvddkååŠdd aaŠšši ouŠddepuŠhttjen di piisren.
fin: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esimiehenä ja koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.

source: SääŠmteŠǧǧasetõõzz (1727/95) mieŠlddsânji ââŠntemõõlǥtõssân lij veeŠrj õõlǥtem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttumuužž.
fin: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).

source: VeeŠrj oŠnnstemnallšem håiddmõõžž veŠǩǩe ooudâs ââŠnteei õllškooultuŠtǩǩõs di šiõǥǥ säŠmmlai škoouŠlʼjemaaŠšši da vaaldšemtuåimmjumuužž tobddmõš.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ õõlǥtemtääŠzz III.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III.

source: / II mieŠldd, (vuâđđpäŠlǩǩ 2887,03 euŠrred määnpââŠjest).
fin: / II mukaan (peruspalkka 2 887,03 euroa / kk).

source: Ooccmõõžžid mieŠlddõõzzineez âlgg tuåimted sääŠmteeŠǧǧ tuâjjlažkådda 11.7.2014 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 11.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd mä.
fin: Lisätietoja työstä antaa ma.

source: vaaldšemjååŠđteei Pia Ruotsala teŠl.
fin: hallintopäällikkö Pia Ruotsala puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd
fin: Saamelaiskäräjien

source: neŠttaddrõõzzâst www.samediggi.fi
fin: toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 19.6.2014 SääŠmteŠǧǧ
fin: Inarissa 19.6.2014 Saamelaiskäräjät
